[{
    "name": "Draft de Perk",
    "description": "Um jogador escolhe 1 perk, o jogador seguinte terá que escolher 1 perk que ainda não foi escolhido por ninguém. Isso se repete até que todos os jogadores tenham escolhido todos os 4 perks."
},
{
    "name": "Item Único",
    "description": "Cada jogador deverá escolher um item para levar para a partida, ele só poderá usar aquele item na partida e mais nenhum outro caso ache em baú ou no chão."
},
{
    "name": "Proibido Exaustão",
    "description": "Nesta partida nenhum jogador pode usar perk de exaustão."
},
{
    "name": "Forçar Mapa",
    "description": "Cada jogador deve usar uma oferenda de mapa. Pode ser qualquer mapa mas vocês não podem falar qual escolheu."
},
{
    "name": "Hora de Farmar",
    "description": "Todos os jogadores deverão colocar uma oferenda de bloodpoint coletivo."
},
{
    "name": "Leitura de Aura",
    "description": "Todos os jogadores deverão usar no mínimo 3 perks de leitura de aura."
},
{
    "name": "4 Páginas",
    "description": "É proibido usar 2 perks de uma mesma página do inventário de perks. Caso o jogador não tenha 4 páginas de perks ele deverá ir com espaços de perks vazios."
},
{
    "name": "Sem entrega",
    "description": "Todos os jogadores deverão usar vínculo."
},
{
    "name": "Obsecado",
    "description": "Todos os jogadores deverão usar um perk de obsessão diferente."
},
{
    "name": "Cada um por si",
    "description": "Os sobreviventes precisam escapar pela maior quantidade de saídas diferentes possíveis."
},
{
    "name": "Sortudos",
    "description": "Todos os jogadores precisam colocar oferenda de aumentar a sorte."
},
{
    "name": "Sem Névoa",
    "description": "Todos os jogadores deverão colocar uma oferenda de espessar a névoa."
},
{
    "name": "Tesouros",
    "description": "Todos os jogadores deverão colocar uma oferenda de mais baús."
},
{
    "name": "Oferenda Roxa",
    "description": "Todos os jogadores deverão colocar uma oferenda roxa."
},
{
    "name": "Amigo Secreto",
    "description": "Todos os jogadores deverão levar um item para dar de presente para outro jogador durante o jogo."
},
{
    "name": "Que Que ta Acontecendo?",
    "description": "Todos os jogadores deverão usar pelo menos 2 perks que não sabem o que faz."
},
{
    "name": "RPD",
    "description": "Pelo menos um jogador precisa forçar o mapa RPD, os demais não podem bloquear as outras oferendas."
},
{
    "name": "Hora da Missão",
    "description": "Todos os jogadores precisam ao máximo tentar concluir a missão atual do arquivo."
},
{
    "name": "1 Página",
    "description": "Todos os perks de todos os jogadores precisam ser de apenas uma página do inventário de perks."
},
{
    "name": "Adepto + 1",
    "description": "Todos os jogadores deverão usar os 3 perks do seu sobrevivente e outro qualquer."
},
{
    "name": "Gêmeos",
    "description": "Todos os jogadores precisam ir com o mesmo personagem e a mesma roupa."
},
{
    "name": "Itens Marrons",
    "description": "Todos os jogadores deverão ir com algum item e addons marrons."
},
{
    "name": "Itens Amarelos",
    "description": "Todos os jogadores deverão ir com algum item e addons amarelos."
},
{
    "name": "Itens Verdes",
    "description": "Todos os jogadores deverão ir com algum item e addons verdes."
},
{
    "name": "Itens Roxos",
    "description": "Todos os jogadores deverão ir com algum item e addons roxos."
},
{
    "name": "Itens Rosas",
    "description": "Todos os jogadores deverão ir com algum item rosa."
},
{
    "name": "",
    "description": ""
}]